<x-site-layout>
    <x-slot name="title">
        ご利用規約
    </x-slot>

    <div class="md:grid md:grid-cols-3 md:gap-6 mb-4">
        <div class="mt-5 md:mt-0 md:col-span-3">
            <h1 class="text-center font-bold" style="color: #989898">ご利用規約</h1>
        </div>
    </div>

    <section class="section pt-0">
        <article class="container">
            <div class="row justify-content-center">
                <div class="col-12 col-lg-8">
                    <div class="mt-4 mb-4">
                        <h2 class="text-lg font-bold mb-3">1. 用語の定義</h2>
                        <p>本プライバシーポリシーにおいて別段の定めがない限り、本プライバシーポリシーにおける用語の定義は</p>
                    </div>
                    <div class="mt-4 mb-4">
                        <h2 class="text-lg font-bold mb-3">2. 個人情報等の取得</h2>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                    </div>
                    <div class="mt-4 mb-4">
                        <h2 class="text-lg font-bold mb-3">3. 個人情報の利用目的</h2>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                    </div>
                    <div class="mt-4 mb-4">
                        <h2 class="text-lg font-bold mb-3">4. 個人情報の安全管理</h2>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                    </div>
                    <div class="mt-4 mb-4">
                        <h2 class="text-lg font-bold mb-3">5. 第三者提供</h2>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                    </div>
                    <div class="mt-4 mb-4">
                        <h2 class="text-lg font-bold mb-3">6. 個人情報の利用目的の通知</h2>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                    </div>
                    <div class="mt-4 mb-4">
                        <h2 class="text-lg font-bold mb-3">7. 個人情報等の開示</h2>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                    </div>
                    <div class="mt-4 mb-4">
                        <h2 class="text-lg font-bold mb-3">8. 個人情報の訂正等</h2>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                    </div>
                    <div class="mt-4 mb-4">
                        <h2 class="text-lg font-bold mb-3">9. 個人情報の利用停止等</h2>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                    </div>
                    <div class="mt-4 mb-4">
                        <h2 class="text-lg font-bold mb-3">10. 個人情報の開示等の請求手続</h2>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                    </div>
                    <div class="mt-4 mb-4">
                        <h2 class="text-lg font-bold mb-3">11. Cookie(クッキー)や情報収集モジュールの利用について</h2>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                    </div>
                    <div class="mt-4 mb-4">
                        <h2 class="text-lg font-bold mb-3">12. 行動ターゲティング広告について</h2>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                    </div>
                    <div class="mt-4 mb-4">
                        <h2 class="text-lg font-bold mb-3">13. 位置情報の取扱いについて</h2>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                    </div>
                    <div class="mt-4 mb-4">
                        <h2 class="text-lg font-bold mb-3">14. お問い合わせ</h2>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                    </div>
                    <div class="mt-4 mb-4">
                        <h2 class="text-lg font-bold mb-3">15. 継続的改善</h2>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                        <p>2.1 当社は、次に掲げる場合に個人情報を取得します。</p>
                    </div>
                </div>
            </div>
        </article>
    </section>

</x-site-layout>
